/* Localized versions of Info.plist keys */

CFBundleName = "Area di stampa";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Area di stampa versione 1.2, Copyright 2006 Carte Blanche Conseil.";